{"quoteswritten":[{"quotes":"Find someone who will change your life, not just your status."},{"quotes":"It takes courage to grow up and become who you really are."},{"quotes":"Give love away like your life depends on it."},{"quotes":"Let your past make you BETTER not BITTER."},{"quotes":"Without the dark, we'd never see the stars."},{"quotes":"Stop wishing for it and start working for it."},{"quotes":"Do small things with great love."},{"quotes":"You can be comfortable or courageous, but you cannot be both."},{"quotes":"Train your mind to see the good in everything."},{"quotes":"When people don't believe in you, you have to believe in yourself."},{"quotes":"Don't pay attention, they don't want you to succeed."},{"quotes":"Never lose hope. You never know what tomorrow might bring."},{"quotes":"Stop talking about the problem and start thinking about the solution."},{"quotes":"I love people who make me smile."},{"quotes":"The past cannot be changed. The future is yet in your power."},{"quotes":"All our dreams can come true, if we have the courage to pursue them. – Walt Disney"},{"quotes":"Every new day is another chance to change your life."},{"quotes":"Always work hard on something uncomfortably exciting."},{"quotes":"LIFE is about Growing and Improving and getting better."},{"quotes":"Time goes on. So whatever you're GOING to do, do it. Do it now. Don't wait."},{"quotes":"Don't bother telling the world you are ready. Show it. Do it."},{"quotes":"I hate that word - 'lucky'. It cheapens a lot of hard work."},{"quotes":"Passion is energy. Feel the power that comes from focusing on what excites you."},{"quotes":"Sometimes life will knock you down so you can learn how to fight."},{"quotes":"Failure is not the end; It is the start of your comeback story."},{"quotes":"Smile in front of people who hate you. Your happiness kills them."},{"quotes":"Making mistakes is something everyone does. Learning from them is not."},{"quotes":"Be so happy that when others look at you they become happy too."},{"quotes":"Where you invest your love you invest your life."},{"quotes":"Life is 10% what happens to you and 90% how you handle it."},{"quotes":"Count your blessings, not your problems."},{"quotes":"Hard work beats talent when talent doesn’t work hard - Tim Notke"},{"quotes":"Surround yourself with positive people who will support you when it rains, not just when it shines."},{"quotes":"Let your smile change the world but never let the world change your smile."},{"quotes":"Believe in your Dreams, they are given to you for a Reason."},{"quotes":"No matter what happens in life, never Stop doing what you Love."},{"quotes":"You are the creator of your own destiny."},{"quotes":"Today is Hard, Tomorrow will be Worse, but the day after that will be Sunshine."},{"quotes":"Nothing will come into your path if you have passion and determination."},{"quotes":"Sometimes, the wrong choices bring us to the Right places."},{"quotes":"Be thankful for the hard times, for they have made you."},{"quotes":"Don't be afraid of going slowly, be afraid of standing still..."},{"quotes":"Be patient, great things take time."},{"quotes":"Don't compare yourself with others. That's when you start to lose confidence in yourself."},{"quotes":"Just be yourself, the minute you start being yourself you are gonna Win."},{"quotes":"Don't push your Weaknesses, Play with your strengths."},{"quotes":"Stay patience and trust your journey."},{"quotes":"Love your HATERS, because sometimes they are the only one who cares."},{"quotes":"When you win, say nothing, when you lose, say less. -Paul Brown"},{"quotes":"A dream doesn't become reality through magic; it takes sweat, determination, and hard work."},{"quotes":"The harder I work, the luckier I get. -Samuel Goldwyn"},{"quotes":"One best book is equal to hundred good friends but one good friend is equal to a library - A. P. J. Abdul Kalam"},{"quotes":"The secret of success is to be ready when your opportunity comes - Benjamin Disraeli"},{"quotes":"Your struggle is part of your story."},{"quotes":"Do something today that your future self will thank you for."},{"quotes":"If you wait until you're ready, you'll be waiting the rest of your life."},{"quotes":"Be sure to taste your words before you spit them out."},{"quotes":"Be true to yourself, because there are only a few people that will stay true to you,"},{"quotes":"Let your dreams be bigger than your fears and your actions be louder than your words."},{"quotes":"There are no mistakes in life, just lessons."},{"quotes":"Most of our problems are because we act without thinking or we keep thinking without acting."},{"quotes":"Don't count the days, make the days count. -Muhammad Ali"},{"quotes":"Life does not have to be perfect to be wonderful."},{"quotes":"Talking to your BEST FRIEND is sometimes all the therapy you need..."}]}